* DONE winter DM meeting with Fujimo
  DEADLINE: <2024-09-26 Thu> CLOSED: [2024-09-26 Thu 15:31]
  [2024-09-25 Wed]
* DONE kueeee
  CLOSED: [2024-09-30 Mon 17:06]
  [2024-09-26 Thu]
* DONE test todoz where save placekj
  CLOSED: [2024-09-30 Mon 17:06]
  [2024-09-26 Thu]
* DONE Create plan to finish syoukai LP
  CLOSED: [2024-11-15 Fri 09:31]
  [2024-10-01 Tue]
* DONE
  CLOSED: [2024-11-15 Fri 09:31]
  [2024-10-01 Tue]
* DONE
  CLOSED: [2024-11-15 Fri 09:31]
  [2024-10-09 Wed]
* DONE Change Teiki
  CLOSED: [2024-11-15 Fri 09:31]
* DONE LED王子回生病院に送る
  DEADLINE: <2024-11-15 Fri> CLOSED: [2024-11-15 Fri 09:31]
  [2024-11-15 Fri]
* TODO 100粒の購入画面に非表示にできるかどうか
DEADLINE: <2024-12-06 Fri>
  [2024-11-21 Thu]
* DONE メールの設定をする
  CLOSED: [2024-11-21 Thu 14:20]
  [2024-11-21 Thu]
* DONE メールを藤本さんに確認で送る
  CLOSED: [2024-11-22 Fri 15:58]
  :LOGBOOK:
  CLOCK: [2024-11-22 Fri 15:36]--[2024-11-22 Fri 15:58] => 0:22
  :END:
* DONE 経営計画書のデザイン進める　朝礼と、社長からの修正
  DEADLINE: <2024-11-26 Tue> CLOSED: [2024-11-29 Fri 11:25]
  [2024-11-22 Fri]
* DONE Instagram のページ進める
  DEADLINE: <2024-11-26 Tue> CLOSED: [2024-11-25 Mon 17:58]
  [2024-11-22 Fri]
* DONE 定期の修正を進める
  CLOSED: [2024-11-22 Fri 14:52]
  :LOGBOOK:
  CLOCK: [2024-11-22 Fri 10:10]--[2024-11-22 Fri 14:52] => 4:42
  :END:


  [2024-11-22 Fri]
* DONE 公式HPの「SHOP　LIST」の更新をお願いします<m(__)m>
  CLOSED: [2024-11-25 Mon 17:58]
  :LOGBOOK:
  CLOCK: [2024-11-22 Fri 15:12]--[2024-11-22 Fri 15:27] => 0:15
  :END:
コスメキッチンさん等の追加になります。

https://aotsubu.co.jp/shop/pages/shoplist
  [2024-11-22 Fri]
* DONE Biople
  CLOSED: [2024-11-22 Fri 12:11]
東京ミッドタウン八重洲店
〒104-0028
東京都中央区八重洲二丁目2番1号
東京ミッドタウン八重洲 B1F
TEL：03-3527-9977
営業時間：10:00～21:00
  [2024-11-22 Fri]
* DONE 東京ミッドタウン八重洲と、西武池袋のBiopleさん店舗をリストから削除しました。
  DEADLINE: <2024-11-29 Fri> CLOSED: [2024-11-22 Fri 16:45]
アミングさん新店舗は11/29オープンのようですので、29日に入れようと思います
  [2024-11-22 Fri]
* DONE ここの文字を停止中に変更することはできないですよね？？↓
  DEADLINE: <2024-11-25 Mon> CLOSED: [2024-11-25 Mon 11:25]
  [2024-11-23 Sat]
* DONE 店舗がない県は、県名を日表示にするする
  CLOSED: [2024-11-25 Mon 11:25]
  [2024-11-25 Mon]
* DONE サイトのリンクを集める
  CLOSED: [2024-11-25 Mon 14:10]

  [2024-11-25 Mon]
* DONE shopのリストはaiに集めさせてhtml形式で書き出しする
  CLOSED: [2024-11-25 Mon 11:24]
  [2024-11-25 Mon]
* DONE トップの地方が崩れている
  CLOSED: [2024-11-25 Mon 14:10]
  少しよこに大きく 右に全体的に酔っている
  [2024-11-25 Mon]
* DONE ロゴマークがすごい小さい
  CLOSED: [2024-11-25 Mon 14:10]
  [2024-11-25 Mon]
* DONE ロゴマークと店舗情報の文字の間が狭すぎ
  CLOSED: [2024-11-25 Mon 14:10]
  [2024-11-25 Mon]
* DONE 店舗がない懸命を非表示にする
  CLOSED: [2024-11-27 Wed 10:42]
  [2024-11-25 Mon]
* TODO 問い合わせからログインに入ってしまうロコエオ変更する
DEADLINE: <2024-12-10 Tue>
  [2024-11-25 Mon]
* DONE 山田さんに連絡、校正してもらう
  DEADLINE: <2024-11-26 Tue> CLOSED: [2024-11-28 Thu 09:45]
  [2024-11-25 Mon]
* DONE 社長からの修正スライダー
  DEADLINE: <2024-11-27 Wed> CLOSED: [2024-11-27 Wed 11:47]
  [2024-11-26 Tue]
* DONE 2784のページを下ろす
  DEADLINE: <2024-12-27 Fri> CLOSED: [2025-01-06 Mon 08:48]
  https://aotsubu.co.jp/lp?u=2784
  [2024-11-27 Wed]
* DONE ショップリストの更新と修正をする
  CLOSED: [2024-11-27 Wed 10:42]
  [2024-11-27 Wed]
* DONE 山田さんにショップリストのかくにんを依頼する
  DEADLINE: <2024-11-28 Thu> CLOSED: [2024-11-28 Thu 11:11]
  i
  [2024-11-27 Wed]
* DONE 前岡さんから、amazonpayの２こめで選択して、そのまま降りていくと、ボタン飲みなのでd、文章を追加する。最初のもの 12/2からスタートできるように
DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-09 Mon 10:17]

  [2024-11-27 Wed]
* DONE プレビュー画面でamazon payでエラーがでる
  CLOSED: [2024-12-03 Tue 16:56]
  カートに商品を入れる。
  支払い方法にamazonpayを選択する
  進むとエラーになった 100支払い方法でエラーがでた。
  戻って、一旦他の支払い方法を選択して、もう一度戻ってamazonpayを選ぶと、大丈夫になる。
  [2024-11-27 Wed]
* DONE お追いかけDM作成
  DEADLINE: <2024-11-27 Wed> CLOSED: [2024-11-29 Fri 11:37]
  [2024-11-27 Wed]
* DONE 本番に適用する
  DEADLINE: <2024-11-27 Wed> CLOSED: [2024-11-27 Wed 13:20]
  [2024-11-27 Wed]
* DONE ご利用ガイドの虫眼鏡がわかりにくい
DEADLINE: <2024-12-03 Tue> CLOSED: [2024-12-02 Mon 10:30]
  右に少し検索窓を出す。など、
  [2024-11-27 Wed]
* DONE ステップメール１通目画像がうまく表示できないことをチェック
CLOSED: [2024-11-29 Fri 18:31]
- State "DONE"       from "TODO"       [2024-11-29 Fri 18:31]
  DEADLINE: <2024-11-29 Fri>
  [2024-11-28 Thu]
* DONE instaパネルの修正　永原さんから
  DEADLINE: <2024-11-29 Fri> CLOSED: [2024-11-29 Fri 11:36]
  [2024-11-28 Thu]
* DONE 「木のうた」様は掲載しな外す
  DEADLINE: <2024-11-29 Fri> CLOSED: [2024-11-29 Fri 09:57]
  [2024-11-28 Thu]
* DONE 画像の購入　定期用の女性イラスト２点とFV用画像
CLOSED: [2024-11-29 Fri 18:31]
- State "DONE"       from "TODO"       [2024-11-29 Fri 18:31]
  DEADLINE: <2024-11-29 Fri>
  [2024-11-29 Fri]
* DONE 経営計画書KPTを作成する
  CLOSED: [2024-12-03 Tue 17:59]
  [2024-11-29 Fri]
* DONE 経営計画書ご指摘の英語
  CLOSED: [2024-11-29 Fri 11:37]
  [2024-11-29 Fri]
* DONE 定期のうぇび修正
CLOSED: [2024-11-29 Fri 18:31]
- State "DONE"       from "TODO"       [2024-11-29 Fri 18:31]
  DEADLINE: <2024-11-29 Fri>
  [2024-11-29 Fri]
* DONE 「メール_冬の販促_休眠追加分241206」
DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-03 Tue 08:49]
  冬の販促メールの追加分のテキストです。
https://docs.google.com/document/d/1VvP5EMQgI6k7Bg0UirJPGbXIyhYwmeAU3H0VuMukXg0/edit?tab=t.0

TOP画像の制作をお願いいたします。
休眠の方向けのため、冬の販促メールで制作していただいた画像のテキストの一部変更をお願いします。
「1年間の感謝を込めて特別なご案内」
→「感謝の気持ちを込めて特別なご案内」

12/6（金）配信予定
  [2024-11-29 Fri]
* DONE adobestockの支払いをトータルに送る
  DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-02 Mon 11:27]
  [2024-11-29 Fri]
* DONE 月しょの計測をする
  DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-03 Tue 14:48]
  [2024-11-29 Fri]
* DONE takaoさん修正連絡すっる
  DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-02 Mon 10:30]
  [2024-11-29 Fri]
* DONE MAMARIAL fes.2024
  DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-02 Mon 13:23]
追加する
  https://docs.google.com/document/d/1zLRqccY_d2-kb5pACprTHPQJVtSx-ELUDS8cqfI8-PQ/edit?tab=t.0
  [2024-11-29 Fri]
* DONE 水素棚卸
  DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-03 Tue 14:47]
  [2024-11-29 Fri]

* DONE 年末帰るまでに、オーヴォのクリーム買って欲しいそうです
DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-03 Tue 08:49]
[2024-11-29 Fri 18:29]
* DONE remove copilotchat
  DEADLINE: <2024-12-18 Wed> CLOSED: [2024-12-02 Mon 10:31]
  [2024-11-30 Sat]
* DONE サンエスさんポンプ発注くる
  DEADLINE: <2024-12-04 Wed> CLOSED: [2024-12-05 Thu 12:48]
  [2024-12-02 Mon]
* DONE  中期計画を最新のものにする
  CLOSED: [2024-12-03 Tue 08:49]
  [2024-12-02 Mon]
* DONE 定期購入のページを仕上げる
  DEADLINE: <2024-12-02 Mon> CLOSED: [2024-12-03 Tue 08:49]
  [2024-12-02 Mon]
* DONE tyuuki経営計画と重点実施とを更新する高橋さんに送る前に
  CLOSED: [2024-12-03 Tue 16:56]
  [2024-12-02 Mon]
* DONE googleの請求明細をこばやっしさんに送る
  DEADLINE: <2024-12-10 Tue> CLOSED: [2024-12-09 Mon 10:18]
  [2024-12-02 Mon]
* DONE :
  CLOSED: [2024-12-03 Tue 16:56]
  [2024-12-02 Mon]
* DONE 新規会員登録で変に移動しない変更up
  DEADLINE: <2024-12-10 Tue> CLOSED: [2024-12-16 Mon 18:06]
  [2024-12-02 Mon]

  [2024-12-03 Tue]
* DONE 社長よりご連r買うがありました。
  DEADLINE: <2024-12-03 Tue> CLOSED: [2024-12-03 Tue 14:48]
シャンドエルブさんの取扱店舗です。

以下の店舗のみ掲載をお願いします<m(__)m>


新浦安
恵比寿
大森
田端
武蔵浦和
西船橋
浦安メトロピア
大船
草加VARIE

  [2024-12-03 Tue]
* DONE 浦安メトロピアtuika 
  DEADLINE: <2024-12-03 Tue> CLOSED: [2024-12-03 Tue 14:48]

  [2024-12-03 Tue]
* DONE 面談11じ 
  DEADLINE: <2024-12-04 Wed> CLOSED: [2024-12-05 Thu 12:52]
  [2024-12-03 Tue]
* DONE 2024振替エリの作成
  DEADLINE: <2024-12-05 Thu> CLOSED: [2024-12-05 Thu 17:35]
  [2024-12-05 Thu]
* DONE 
  CLOSED: [2024-12-05 Thu 08:48]
  [2024-12-05 Thu]
* DONE 解約率は福井さんに出してもらった方がいいか？
  DEADLINE: <2024-12-05 Thu> CLOSED: [2024-12-05 Thu 17:34]
  [2024-12-05 Thu]
* DONE ovoクリームを下げる
  DEADLINE: <2024-12-06 Fri> CLOSED: [2024-12-06 Fri 09:15]
  [2024-12-06 Fri]
* DONE 2409 20入り箱１３seat ート
  DEADLINE: <2024-12-09 Mon> CLOSED: [2024-12-09 Mon 10:44]
  [2024-12-06 Fri]
* DONE 「冬の販促DM_後追いメール(3回目)」
  DEADLINE: <2024-12-13 Fri> CLOSED: [2024-12-16 Mon 18:06]
12/19(木)に配信予定です。
制作をお願いいたします。
  [2024-12-10 Tue]
* DONE こちら、アットコスメ店舗の電話番号はOKですが、そのほかの修正が反映されていないようです。
  DEADLINE: <2024-12-11 Wed> CLOSED: [2024-12-10 Tue 17:30]
ご確認お願いします。
  [2024-12-10 Tue]
* DONE 掲載情報にウェルネスメディア「yoi」と「オレンジページ公式web」を追加しました。
  DEADLINE: <2024-12-16 Mon> CLOSED: [2024-12-16 Mon 08:06]
宜しくお願いいたします。
  https://docs.google.com/document/d/1zLRqccY_d2-kb5pACprTHPQJVtSx-ELUDS8cqfI8-PQ/edit?usp=sharing
  [2024-12-10 Tue]
* DONE ７箱入りで副社長に確認致しました。
  DEADLINE: <2024-12-10 Tue> CLOSED: [2024-12-10 Tue 17:00]
1シート20枚の印刷
  [2024-12-10 Tue]
* DONE フロート出荷する
  DEADLINE: <2024-12-11 Wed> CLOSED: [2024-12-13 Fri 17:00]
  [2024-12-10 Tue]
* DONE 10N　ロット2409の９箱入りラベル
  DEADLINE: <2024-12-13 Fri> CLOSED: [2024-12-16 Mon 08:06]

１０４３０本入荷÷180本入り＝57.94枚

５７．９４枚÷２０枚（1シート）＝3シート

印刷をお願い申し上げます。
  [2024-12-13 Fri]
* DONE WEB TOPページのお知らせ、変更をお願いします。
  DEADLINE: <2024-12-13 Fri> CLOSED: [2024-12-13 Fri 11:43]
社内研修のお知らせ　→　年末年始の営業案内
https://docs.google.com/document/d/19VEvazoLrSVau6vBzbKFwuWGh05x9eQq3zg_QlGXI9M/edit?tab=t.0#heading=h.m85mz9yn8zxz
  [2024-12-13 Fri]
* DONE メールを送る
  DEADLINE: <2024-12-13 Fri> CLOSED: [2024-12-18 Wed 16:46]
  [2024-12-13 Fri]
* DONE 年末年水の分m、下にずれている
  DEADLINE: <2024-12-16 Mon> CLOSED: [2024-12-16 Mon 18:06]
  [2024-12-16 Mon]
* DONE 楽天を入れてデータベースを更新できる形にする
  DEADLINE: <2024-12-16 Mon> CLOSED: [2024-12-16 Mon 18:07]
  [2024-12-16 Mon]
* DONE 定期購入ページのリンクを作成する、。ご利用ガイドについか
  DEADLINE: <2024-12-16 Mon> CLOSED: [2024-12-16 Mon 18:07]
  [2024-12-16 Mon]
* DONE プロフィールのところに行動のものを追加する
  DEADLINE: <2024-12-16 Mon> CLOSED: [2024-12-16 Mon 16:20]
  [2024-12-16 Mon]
* DONE ポイントで検索した時にタイトルが検索対象になっていないようだった
  DEADLINE: <2024-12-16 Mon> CLOSED: [2024-12-17 Tue 10:52]
  [2024-12-16 Mon]
* TODO コスメキッチンさんのクローズのお知らせが来ています。
  DEADLINE: <2025-01-13 Mon>

コスメキッチン
マークイズみなとみらい
	
クローズ日：2025年1月13日

※日にちが来ましたら、LISTから
  [2024-12-16 Mon]
* DONE プロフィールの写真は写真だけにする
  DEADLINE: <2024-12-17 Tue> CLOSED: [2024-12-18 Wed 16:26]
  [2024-12-16 Mon]
* DONE ポイントの文字で検索ヒットしない
  DEADLINE: <2024-12-17 Tue> CLOSED: [2024-12-17 Tue 10:52]
  [2024-12-16 Mon]
* DONE ko個人計画表提出
  DEADLINE: <2024-12-20 Fri> CLOSED: [2024-12-20 Fri 13:51]
  [2024-12-19 Thu]
* DONE LEDチラシの変更
  DEADLINE: <2024-12-23 Mon> CLOSED: [2024-12-23 Mon 09:45]
  [2024-12-21 Sat]
* DONE 雑誌ar追加
  DEADLINE: <2024-12-23 Mon> CLOSED: [2024-12-23 Mon 09:45]
  [2024-12-21 Sat]
* DONE 経営計画書の表紙だけを１まい出dす
  DEADLINE: <2024-12-26 Thu> CLOSED: [2024-12-24 Tue 11:47]
  [2024-12-23 Mon]
* DONE LED300部印刷出す
  DEADLINE: <2024-12-23 Mon> CLOSED: [2024-12-24 Tue 11:37]
  [2024-12-23 Mon]
* TODO second sliderリンクの場所を変更
  DEADLINE: <2024-12-23 Mon>
  [2024-12-23 Mon]
* DONE 肥田さんの画像にアフロ
  DEADLINE: <2024-12-23 Mon> CLOSED: [2024-12-24 Tue 11:37]
  [2024-12-23 Mon]
* DONE 副社長のチラシ３００印刷
  DEADLINE: <2024-12-24 Tue> CLOSED: [2024-12-24 Tue 11:37]
  [2024-12-23 Mon]
* DONE 松もとさんと斉藤さんの画像を切り取り
  DEADLINE: <2024-12-23 Mon> CLOSED: [2024-12-24 Tue 11:37]
  [2024-12-23 Mon]
* DONE 押したさんの文章を追加
  DEADLINE: <2024-12-23 Mon> CLOSED: [2024-12-24 Tue 11:37]
  [2024-12-23 Mon]
* DONE テキストをもう少しだけ大ききく
  DEADLINE: <2024-12-24 Tue> CLOSED: [2024-12-24 Tue 11:37]
  [2024-12-23 Mon]
* TODO ベルナチュレール様（新宿高島屋、京都高島屋）の取扱開始が1/15〜
  DEADLINE: <2025-01-15 Wed>
  [2024-12-24 Tue]
* DONE 個人の行動計画は各部署のh人ずつのものを各部署で渡すい
  DEADLINE: <2024-12-25 Wed> CLOSED: [2024-12-26 Thu 11:00]
  [2024-12-24 Tue]
* DONE 計画表を印刷する
  DEADLINE: <2024-12-25 Wed> CLOSED: [2024-12-26 Thu 11:00]
  [2024-12-24 Tue]
* DONE 尾下さんと雨谷さんの入社念げつ調べる
  DEADLINE: <2024-12-25 Wed> CLOSED: [2024-12-26 Thu 09:18]
  [2024-12-24 Tue]
* DONE メディア情報のリンクを削除していく
  DEADLINE: <2024-12-27 Fri> CLOSED: [2025-01-06 Mon 08:49]
  [2024-12-26 Thu]
* DONE instaのリンクが聞くようにする
  DEADLINE: <2024-12-27 Fri> CLOSED: [2025-01-06 Mon 09:54]
  [2024-12-26 Thu]
* DONE 新規でご注文の際のアンケートで、インスタやYouTubeを見てご購入してくださったと選択していただけますが、誰のSNSで、をもっと入力していただけるようなものに変更をしていただけますでしょうか。急ぎではないです。お時間あるときにお願いいたします。
  CLOSED: [2025-01-07 Tue 14:25]
  [2024-12-27 Fri]
* TODO 勤怠申請の他の月も権限設定をするように
  [2024-12-27 Fri]
* TODO dark modeの色がコントロールできない
  [2025-01-05 Sun]
* DONE LED印刷する
  CLOSED: [2025-01-06 Mon 09:54]
  [2025-01-06 Mon]
* DONE 計測月末のする
  CLOSED: [2025-01-06 Mon 16:33]
  [2025-01-06 Mon]
* DONE 棚卸をする
  CLOSED: [2025-01-06 Mon 10:36]
  [2025-01-06 Mon]
* DONE 年末年始の案内を下げる
  CLOSED: [2025-01-06 Mon 09:54]
  [2025-01-06 Mon]
* TODO プロフィルノ印刷まだのものを印刷sる
  [2025-01-06 Mon]
* TODO souldoutaさんの請求うしょ
  [2025-01-06 Mon]
* DONE 書籍をみて、。が多い
  CLOSED: [2025-01-07 Tue 08:46]
  [2025-01-06 Mon]
* DONE 以下のパネル（6枚）の中の「あおつぶLINE UP」について
  CLOSED: [2025-01-07 Tue 10:11]
①14包、42包、75包の3商品
②14包、42包の2商品
のデータを作成し、入れ替えていただき、まとめてＰＤＦデータ（パネル7枚）にして私に返信いただけませんか？
  [2025-01-07 Tue]
* TODO topの固定をかいじょ
  [2025-01-07 Tue]
* TODO 神田さんのプレゼント
  [2025-01-07 Tue]
* TODO 製造の３人の名前をリストに入れて更新
  [2025-01-07 Tue]
* TODO 
  [2025-01-07 Tue]
* TODO 雑誌 CanCam 2月号の情報を追加しました
ニュース一覧へのアップをお願いいたします
https://docs.google.com/document/d/1zLRqccY_d2-kb5pACprTHPQJVtSx-ELUDS8cqfI8-PQ/edit?usp=sharin
  [2025-01-07 Tue]
